const books = [
	{
		'_id': '1',
		'title': 'Процесс',
		'author': 'Кафка Франц',
		'annotation': 'Предлагаем нашему читателю новую русскую редакцию знаменитого романа Ф. Кафки «Процесс». Именно в таком виде последние пятнадцать лет выходит этот роман в немецких изданиях. В качестве послесловия в книгу включена статья А. Белобратова «Процесс „Процесса“',
		'year_published': '2022',
		'cover': '/images/9.jpeg',
		'price': '123'
	},
	{
		'_id': '2',
		'title': 'Превращение',
		'author': 'Кафка Франц',
		'annotation': 'В сборник вошли наиболее известные «малые» произведения Кафки разных лет. Здесь и так называемые кафкианские кошмары – «Превращение», «В исправительной колонии», изящные притчи – «Охотник Гракх», «Правда о Санчо Пансе», сатирические рассказы и миниатюры',
		'year_published': '2022',
		'cover': '/images/2.jpeg',
		'price': '12312'
	},
	{
		'_id': '3',
		'title': 'Так говорил Заратустра',
		'author': 'Ницще Фридрих Вильгельм',
		'annotation': 'Трактат "Так говорил Заратустра" называют ницшеанской Библией. В нем сформулирована излюбленная идея Ницше – идея Сверхчеловека, который является для автора нравственным образцом, смыслом существования, тем, к чему нужно стремиться. Человек же – лишь мост',
		'year_published': '2022',
		'cover': '/images/4.jpeg',
		'price': '1231232'
	},
	{
		'_id': '4',
		'title': 'По ту сторону добра и зла',
		'author': 'Ницще Фридрих Вильгельм',
		'annotation': 'Переоценка ценностей и упразднение нормы, свободный ум, сверхчеловек, преодолевающий «тварь дрожащую» в себе ради творца в себе — эти и другие идеи знаменитого немецкого философа Ф. Ницше в сочинениях «Так говорил Заратустра» и «По ту сторону добра и зла»',
		'year_published': '2022',
		'cover': '/images/1.jpeg',
		'price': '12312'
	}
]


export default books